const databases = (prefix) => {

return `╔════ ❯ 𝓭𝓪𝓽𝓪𝓫𝓪𝓼𝓮𝓼 𝓭𝓮 𝓽𝓻𝓪𝓿𝓪 ❮ ══════
║ ❯ ⏤͟͟͞͞𝘿𝘽 𝘿𝙍𝘼𝙂𝙊𝙉 𝙑❷🐉:
║ https://enrt.eu/LnZ4e
║
║ ❯ 🥶𝐃𝐀𝐓𝐀𝐁𝐀𝐒𝐄 - 𝐊𝐀𝐑𝐋𝐋𝐔𝐒 𝐕𝟔🥶:
║ https://enrt.eu/CihJN
║
║ ❯ DATABASE NESCAU V12:
║ https://enrt.eu/4q2S22IP
║
║ ❯ 𝐃𝐁 𝐌𝐙𝐂 𝐕1:
║ https://enrt.eu/t3NZ5ma
║
╚═══════════════════════════`
}

exports.databases = databases

const imune = (prefix) => {
return `╔════ ❯ 𝔀𝓹𝓹 𝓲𝓶𝓾𝓷𝓮𝓼 ❮ ══════
║ ❯ ↯𝐈𝐌𝚯𝐑𝐓∆𝐋⛧𝐗𝐗𝐕𝐈ᬏ᭄: 
║ https://enrt.eu/PLULT1q
║
║ ❯ ♔【𝐃𝐄𝐔𝐒⛧𝐌𝐀𝐃⛧𝐏𝐑𝐈𝐕𝐀𝐓𝐄 𝐕3】♞: 
║ https://enrt.eu/e6HX
║
║ ❯ DELTA YO EXTREME IMUNE: 
║ https://enrt.eu/O9zFUYZA
║
║ ❯ 𝐏𝐄𝐓𝐀𝐋𝐀𝐙: 
║ https://enrt.eu/n37T
║
║ ❯ Sϟ𝚣𝚣𝚎 v5 by BERTH MODER: 
║ https://enrt.eu/5RouP
║
║ ❯ 𝐓 𝐒 𝐔 𝐊 𝐘: 
║ https://enrt.eu/aFp5or1v
║
║ ❯ VΞGΞTΔ ᮃ: 
║https://enrt.eu/DFW2
║
║ ❯ 𝐗𝐗𝐗 𝀈 𝐂𝐇𝐈𝐊𝐄𝐍: 
║ https://enrt.eu/yXzaT4
║
║ ❯ ᬊ͜͡✪𝑺𝒉𝒂𝒅𝒐𝒘 𝐖𝚨⁹⁹⁹⁺.𝑴𝒂𝒕𝒉𝒆𝒖𝒔 𝑹𝒆𝒎𝒐𝒅𝒔: 
║ https://enrt.eu/mq5stTo8
╚═══════════════════════════`
}

exports.imune = imune